"dvderror" = "Le istantanee dello schermo non sono disponibili durante la riproduzione del DVD.";
"dvderrormessage" = "Prima esci da DVD Player.";
"OK" = "OK";
"Screen shot" = "Schermata";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Impossibile creare la stringa di tipo.";
"Unable to create url for path." = "Impossibile creare url per il percorso.";
"You dont have permission to save files in the location where screen shots are stored." = "Non hai i permessi per registrare i documenti nella posizione in cui vengono archiviate le istantanee.";
"Failure to write image data." = "Impossibile scrivere i dati dell'immagine.";
"Cannot write file to intended destination." = "Impossibile scrivere il documento sulla destinazione prevista.";
